claim.claim=\u4FDD\u9669\u7D22\u8D54\

claim.clause=<p> \u670D\u52A1\u534F\u8BAE\
\
                        \u4E3A\u4E86\u60A8\u80FD\u66F4\u597D\u7684\u4F7F\u7528\u7AD9\u817E\u7F51\u670D\u52A1\uFF08\u4EE5\u4E0B\u7B80\u79F0\uFF1A\u672C\u670D\u52A1\uFF09\uFF0C\u60A8\u5E94\u5F53\u9605\u8BFB\u5E76\u9075\u5B88\u300A\u7AD9\u817E\u7F51\u670D\u52A1\u534F\u8BAE\u300B\uFF08\u4EE5\u4E0B\u7B80\u79F0:\u672C\u534F\u8BAE\uFF09\u7B49\u76F8\u5173\u534F\u8BAE\u3001\u89C4\u5219\u3002\
                    </p>\
                    <p>  1\u3001\u603B\u5219\
\
                    </p>\
                    <p>  1.1 \u7AD9\u817E\u7F51\u670D\u52A1\uFF08\u4EE5\u4E0B\u7B80\u79F0"\u672C\u670D\u52A1"\uFF09\u662F\u7531\u6CB3\u5317\u7AD9\u817E\u7F51\u7EDC\u79D1\u6280\u6709\u9650\u516C\u53F8\uFF08\u4EE5\u4E0B\u7B80\u79F0"\u672C\u516C\u53F8"\uFF09\u4E0E\u7AD9\u817E\u7F51\u7528\u6237\u5171\u540C\u7F14\u7ED3\u7684\u5BF9\u53CC\u65B9\u5177\u6709\u7EA6\u675F\u529B\u7684\u6709\u6548\u5951\u7EA6\u3002\u672C\u534F\u8BAE\u7531\u60A8\u548C\u672C\u516C\u53F8\u7B7E\u8BA2\u3002\u5728\u60A8\u6CE8\u518C\u6210\u4E3A\u7AD9\u817E\u7F51\u7528\u6237\u4E4B\u524D\uFF0C\u8BF7\u60A8\u52A1\u5FC5\u8C28\u614E\u9605\u8BFB\u3001\u5145\u5206\u7406\u89E3\u5404\u6761\u6B3E\u5185\u5BB9\uFF1B\u4E00\u65E6\u60A8\u9009\u62E9"\u540C\u610F"\u5E76\u5B8C\u6210\u6CE8\u518C\uFF0C\u8BF4\u660E\u60A8\u5DF2\u5145\u5206\u9605\u8BFB\u3001\u7406\u89E3\u5E76\u63A5\u53D7\u672C\u534F\u8BAE\u7684\u5168\u90E8\u5185\u5BB9\uFF0C\u5373\u8868\u793A\u60A8\u540C\u610F\u9075\u5FAA\u672C\u534F\u8BAE\u4E4B\u6240\u6709\u7EA6\u5B9A\u3002\
\
                    </p>\
                    <p>1.2 \u7AD9\u817E\u7F51\u5411\u7528\u6237\u63D0\u4F9B\u672C\u7F51\u7AD9\u4E0A\u6240\u5C55\u793A\u7684\u4EA7\u54C1\u4E0E\u670D\u52A1\uFF08\u4E0B\u79F0"\u7AD9\u817E\u7F51\u670D\u52A1"\u3001"\u672C\u670D\u52A1"\uFF09\uFF0C\u5E76\u5C06\u4E0D\u65AD\u66F4\u65B0\u670D\u52A1\u5185\u5BB9\uFF0C\u6700\u65B0\u7684\u7AD9\u817E\u7F51\u670D\u52A1\u4EE5\u7AD9\u817E\u7F51\u7F51\u7AD9\u4E0A\u7684\u76F8\u5173\u4E91\u4EA7\u54C1\u53CA\u670D\u52A1\u4ECB\u7ECD\u7684\u9875\u9762\u5C55\u793A\u4EE5\u53CA\u5411\u7528\u6237\u5B9E\u9645\u63D0\u4F9B\u7684\u4E3A\u51C6\u3002\
                </p>\
                    <p>    2\u3001\u7AD9\u817E\u7F51\u8D26\u6237\
\
                    </p>\
                    <p>  2.1 \u5728\u4F7F\u7528\u672C\u670D\u52A1\u524D\uFF0C\u60A8\u5FC5\u987B\u5148\u6CE8\u518C\u5E76\u53D6\u5F97\u672C\u516C\u53F8\u5E73\u53F0\u63D0\u4F9B\u7684\u7AD9\u817E\u7F51\u4F1A\u5458\u8D26\u6237\uFF0C\u5728\u5B8C\u6210\u6CE8\u518C\u6216\u6FC0\u6D3B\u6D41\u7A0B\u65F6\uFF0C\u60A8\u5FC5\u987B\u540C\u610F\u5E76\u4FDD\u8BC1\uFF1A\
\
                    </p>\
                    <p>  2.1.1 \u60A8\u6240\u586B\u5199\u7684\u7528\u6237\u4FE1\u606F\u662F\u771F\u5B9E\u3001\u51C6\u786E\u3001\u5B8C\u6574\u3001\u53CA\u65F6\u7684\uFF0C\u4E14\u4FDD\u8BC1\u7AD9\u817E\u7F51\u53EF\u4EE5\u901A\u8FC7\u60A8\u6240\u586B\u5199\u7684\u8054\u7CFB\u65B9\u5F0F\u4E0E\u60A8\u53D6\u5F97\u8054\u7CFB\u3002\
\
                    </p>\
                    <p>  2.1.2 \u60A8\u5E94\u6839\u636E\u7AD9\u817E\u7F51\u5BF9\u5E94\u670D\u52A1\u7684\u6761\u4F8B\u8981\u6C42\u53CA\u65F6\u63D0\u4F9B\u76F8\u5E94\u7684\u8EAB\u4EFD\u8BC1\u660E\u7B49\u8D44\u6599\uFF0C\u5426\u5219\u7AD9\u817E\u7F51\u6709\u6743\u62D2\u7EDD\u5411\u60A8\u63D0\u4F9B\u76F8\u5173\u670D\u52A1\u3002\
\
                    </p>\
                    <p>  2.1.3 \u5982\u679C\u60A8\u63D0\u4F9B\u7684\u8D44\u6599\u6216\u4FE1\u606F\u5305\u542B\u6709\u4E0D\u6B63\u786E\u3001\u865A\u5047\u7684\u4FE1\u606F\uFF0C\u7AD9\u817E\u7F51\u5C06\u6709\u6743\u5411\u60A8\u53D1\u51FA\u8BE2\u95EE\u6216\u8981\u6C42\u6539\u6B63\u7684\u901A\u77E5\u5E76\u4FDD\u7559\u53D6\u6D88\u60A8\u4F1A\u5458\u8D44\u683C\u5E76\u968F\u65F6\u7ED3\u675F\u4E3A\u60A8\u63D0\u4F9B\u670D\u52A1\u7684\u6743\u5229\uFF0C\u7AD9\u817E\u7F51\u5BF9\u6B64\u4E0D\u9700\u627F\u62C5\u4EFB\u4F55\u8D23\u4EFB\uFF0C\u60A8\u5C06\u627F\u62C5\u56E0\u6B64\u4EA7\u751F\u7684\u4EFB\u4F55\u76F4\u63A5\u6216\u95F4\u63A5\u635F\u5931\u53CA\u4E0D\u5229\u540E\u679C\u3002\
\
                    </p>\
                    <p> 2.1.4 \u60A8\u5E94\u5BF9\u60A8\u7684\u7AD9\u817E\u7F51\u4F1A\u5458\u8D26\u6237\u8D1F\u8D23\uFF0C\u53EA\u6709\u60A8\u672C\u4EBA\u53EF\u4EE5\u4F7F\u7528\u60A8\u7684\u7AD9\u817E\u7F51\u4F1A\u5458\u8D26\u6237\uFF0C\u8BE5\u8D26\u6237\u5177\u6709\u552F\u4E00\u6027\uFF0C\u4E0D\u53EF\u8F6C\u8BA9\u3001\u4E0D\u53EF\u8D60\u4E0E\u3001\u4E0D\u53EF\u7EE7\u627F\u3002\u82E5\u56E0\u60A8\u81EA\u8EAB\u539F\u56E0\u81F4\u4F7F\u670D\u52A1\u5668\u6570\u636E\u3001\u53E3\u4EE4\u3001\u5BC6\u7801\u7B49\u4FE1\u606F\u4E22\u5931\u6216\u6CC4\u6F0F\u7B49\uFF0C\u7AD9\u817E\u7F51\u5BF9\u6B64\u4E0D\u9700\u627F\u62C5\u4EFB\u4F55\u8D23\u4EFB\uFF0C\u60A8\u5C06\u627F\u62C5\u56E0\u6B64\u4EA7\u751F\u7684\u4EFB\u4F55\u76F4\u63A5\u6216\u95F4\u63A5\u635F\u5931\u53CA\u4E0D\u5229\u540E\u679C\u3002\
\
                    </p>\
                    <p>   2.2\u60A8\u987B\u81EA\u884C\u8D1F\u8D23\u5BF9\u60A8\u7684\u7AD9\u817E\u7F51\u8D26\u6237\u548C\u5BC6\u7801\u4FDD\u5BC6\uFF0C\u4E14\u987B\u5BF9\u60A8\u5728\u8BE5\u767B\u5F55\u540D\u548C\u5BC6\u7801\u4E0B\u53D1\u751F\u7684\u6240\u6709\u6D3B\u52A8\uFF08\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u4FE1\u606F\u62AB\u9732\u3001\u53D1\u5E03\u4FE1\u606F\u3001\u7F51\u4E0A\u70B9\u51FB\u540C\u610F\u6216\u63D0\u4EA4\u5404\u7C7B\u89C4\u5219\u534F\u8BAE\u3001\u7F51\u4E0A\u7EED\u7B7E\u534F\u8BAE\u3001push\u670D\u52A1\u5668\u6216\u65B0\u8D2D\u7B49\uFF09\u627F\u62C5\u8D23\u4EFB\u3002\u60A8\u540C\u610F\uFF1A\
\
                    </p>\
                    <p>  2.2.1 \u5982\u53D1\u73B0\u4EFB\u4F55\u4EBA\u672A\u7ECF\u6388\u6743\u4F7F\u7528\u60A8\u7684\u7AD9\u817E\u7F51\u8D26\u6237\u548C\u5BC6\u7801\uFF0C\u6216\u53D1\u751F\u8FDD\u53CD\u4FDD\u5BC6\u89C4\u5B9A\u7684\u4EFB\u4F55\u5176\u4ED6\u60C5\u51B5\uFF0C\u60A8\u4F1A\u7ACB\u5373\u901A\u77E5\u7AD9\u817E\u7F51\uFF0C\u5E76\u6388\u6743\u7AD9\u817E\u7F51\u5C06\u8BE5\u4FE1\u606F\u540C\u6B65\u7ED9\u7AD9\u817E\u7F51\u7F51\u7AD9\u3002\
\
                    </p>\
                    <p>   2.2.2 \u8BF7\u786E\u4FDD\u60A8\u5728\u6BCF\u6B21\u767B\u5F55\u7AD9\u817E\u7F51\u5E73\u53F0\u7ED3\u675F\u65F6\uFF0C\u4EE5\u6B63\u786E\u6B65\u9AA4\u9000\u51FA\u7AD9\u817E\u7F51\u5E73\u53F0\u3002\u672C\u516C\u53F8\u4E0D\u80FD\u4E5F\u4E0D\u4F1A\u5BF9\u56E0\u60A8\u672A\u80FD\u9075\u5B88\u672C\u6B3E\u89C4\u5B9A\u800C\u53D1\u751F\u7684\u4EFB\u4F55\u635F\u5931\u6216\u635F\u6BC1\u8D1F\u8D23\u3002\
\
                    </p>\
                    <p>   2.2.3 \u82E5\u56E0\u60A8\u63D0\u4F9B\u7684\u4FE1\u606F\u4E0D\u5B8C\u5168\uFF0C\u865A\u5047\u7B49\u5BFC\u81F4\u7AD9\u817E\u7F51\u65E0\u6CD5\u6B63\u786E\u6838\u5B9E\u60A8\u7684\u771F\u5B9E\u8EAB\u4EFD\u6216\u7AD9\u817E\u7F51\u65E0\u6CD5\u6B63\u786E\u5224\u65AD\u60A8\u7684\u9700\u6C42\u7B49\uFF0C\u800C\u5BFC\u81F4\u7684\u7AD9\u817E\u7F51\u65E0\u6CD5\u4E3A\u60A8\u8FDB\u884C\u53CA\u65F6\u5904\u7406\uFF0C\u7ED9\u60A8\u5E26\u6765\u7684\u635F\u5931\uFF0C\u60A8\u5E94\u81EA\u884C\u627F\u62C5\u3002\u540C\u65F6\uFF0C\u60A8\u7406\u89E3\u7AD9\u817E\u7F51\u5BF9\u60A8\u7684\u8BF7\u6C42\u91C7\u53D6\u63AA\u65BD\u9700\u8981\u5408\u7406\u671F\u9650\uFF0C\u5BF9\u4E8E\u60A8\u901A\u77E5\u7AD9\u817E\u7F51\u4EE5\u53CA\u7AD9\u817E\u7F51\u6839\u636E\u60A8\u7684\u6709\u6548\u901A\u77E5\u91C7\u53D6\u63AA\u65BD\u4E4B\u524D\uFF0C\u7531\u4E8E\u4ED6\u4EBA\u884C\u4E3A\u5DF2\u7ECF\u7ED9\u60A8\u9020\u6210\u7684\u635F\u5931\uFF0C\u7AD9\u817E\u7F51\u4E0D\u627F\u62C5\u4EFB\u4F55\u8D23\u4EFB\u3002\
                </p>\
                    <p>    3\u3001\u5E73\u53F0\u670D\u52A1\u4F7F\u7528\u5B88\u5219\
\
                        \u4E3A\u6709\u6548\u4FDD\u969C\u60A8\u4F7F\u7528\u672C\u5E73\u53F0\u670D\u52A1\u7684\u5408\u6CD5\u6743\u76CA\uFF0C\u60A8\u7406\u89E3\u5E76\u540C\u610F\u63A5\u53D7\u4EE5\u4E0B\u89C4\u5219\uFF1A\
\
                    </p>\
                    <p>   3.1 \u60A8\u901A\u8FC7\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u4EE5\u4E0B\u65B9\u5F0F\u5411\u7AD9\u817E\u7F51\u53D1\u51FA\u7684\u6307\u4EE4\uFF0C\u5747\u89C6\u4E3A\u60A8\u672C\u4EBA\u7684\u6307\u4EE4\uFF0C\u4E0D\u53EF\u64A4\u56DE\u6216\u64A4\u9500\uFF0C\u60A8\u5E94\u81EA\u884C\u5BF9\u7AD9\u817E\u7F51\u6267\u884C\u524D\u8FF0\u6307\u4EE4\u6240\u4EA7\u751F\u7684\u4EFB\u4F55\u7ED3\u679C\u627F\u62C5\u8D23\u4EFB\u3002\
\
                    </p>\
                    <p>  3.1.1 \u901A\u8FC7\u60A8\u7684\u7AD9\u817E\u7F51\u8D26\u6237\u548C\u5BC6\u7801\u8FDB\u884C\u7684\u6240\u6709\u64CD\u4F5C\uFF08\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u4E91\u67E5\u8BE2\u63D0\u4EA4\u548C\u5220\u9664\uFF0C\u4E91\u76D1\u63A7\u63D0\u4EA4\u4FEE\u6539\u548C\u5220\u9664\u7B49\uFF09\uFF1B\
\
                    </p>\
                    <p>   3.1.2 \u901A\u8FC7\u4E0E\u60A8\u7684\u8D26\u53F7\u7ED1\u5B9A\u7684\u624B\u673A\u53F7\u7801\u6216\u90AE\u7BB1\u5411\u7AD9\u817E\u7F51\u53D1\u9001\u7684\u5168\u90E8\u4FE1\u606F\uFF1B\
\
                    </p>\
                    <p>  3.2 \u60A8\u8D2D\u4E70\u672C\u670D\u52A1\u540E\uFF0C\u4EC5\u53EF\u4F9B\u81EA\u5DF1\u4F7F\u7528\uFF0C\u4E0D\u5F97\u76F4\u63A5\u6216\u95F4\u63A5\u4EE5\u8F6C\u8BA9\u3001\u51FA\u552E\u3001\u51FA\u79DF\u3001\u5408\u4F5C\u7B49\u4EFB\u4F55\u5F62\u5F0F\uFF0C\u6709\u507F\u6216\u65E0\u507F\u5730\u5C06\u90E8\u5206\u6216\u5168\u90E8\u7684\u670D\u52A1\u63D0\u4F9B\u7ED9\u4ED6\u4EBA\u4F7F\u7528\u3002\
\
                    </p>\
                    <p>  3.3 \u60A8\u5E94\u5728\u672C\u670D\u52A1\u4E4B\u5916\uFF0C\u59A5\u5584\u4FDD\u7BA1\u81EA\u5DF1\u7684\u8D26\u6237\u548C\u5BC6\u7801\u4E0D\u5411\u4EFB\u4F55\u4EBA\u900F\u9732\uFF0C\u786E\u4FDD\u5176\u5B89\u5168\u6027\uFF0C\u5E76\u5BF9\u81EA\u5DF1\u7684\u884C\u4E3A\u6240\u5F15\u8D77\u7684\u7ED3\u679C\u627F\u62C5\u5168\u90E8\u8D23\u4EFB\u3002\
\
                    </p>\
                    <p>  3.4 \u60A8\u4E86\u89E3\u5E76\u540C\u610F\u672C\u516C\u53F8\u5355\u65B9\u4FEE\u6539\u670D\u52A1\u7684\u76F8\u5173\u89C4\u5219\uFF0C\u800C\u65E0\u987B\u5F81\u5F97\u60A8\u7684\u540C\u610F\uFF0C\u670D\u52A1\u89C4\u5219\u5E94\u4EE5\u60A8\u4F7F\u7528\u670D\u52A1\u65F6\u7684\u9875\u9762\u63D0\u793A\u4E3A\u51C6\uFF0C\u60A8\u540C\u610F\u5E76\u9075\u7167\u670D\u52A1\u89C4\u5219\u662F\u60A8\u4F7F\u7528\u672C\u670D\u52A1\u7684\u524D\u63D0\u3002\
\
                    </p>\
                    <p> 3.5 \u5728\u60A8\u4F7F\u7528\u672C\u670D\u52A1\u65F6\uFF0C\u672C\u516C\u53F8\u6709\u6743\u4F9D\u7167\u76F8\u5E94\u7684\u670D\u52A1\u6536\u8D39\u4ECB\u7ECD\u3001\u8BA2\u5355\u6216\u76F8\u5173\u534F\u8BAE\u5411\u60A8\u6536\u53D6\u670D\u52A1\u8D39\u7528\u3002\u672C\u516C\u53F8\u62E5\u6709\u5236\u8BA2\u53CA\u8C03\u6574\u670D\u52A1\u8D44\u8D39\u7684\u6743\u5229\uFF0C\u5177\u4F53\u670D\u52A1\u8D44\u8D39\u4EE5\u60A8\u4F7F\u7528\u672C\u670D\u52A1\u65F6\u672C\u7F51\u7AD9\u4E0A\u6240\u5217\u4E4B\u6536\u8D39\u65B9\u5F0F\u516C\u544A\u6216\u60A8\u4E0E\u672C\u516C\u53F8\u8FBE\u6210\u7684\u5176\u4ED6\u4E66\u9762\u534F\u8BAE\u4E3A\u51C6\u3002\
\
                    </p>\
                    <p>  3.6 \u7AD9\u817E\u7F51\u53EF\u80FD\u4F1A\u4EE5\u624B\u673A\u77ED\u4FE1\u6216\u7535\u5B50\u90AE\u4EF6\uFF08\u6216\u7535\u8BDD\u6216QQ\u7B49\uFF09\u65B9\u5F0F\u901A\u77E5\u60A8\u670D\u52A1\u8FDB\u5C55\u60C5\u51B5\u4EE5\u53CA\u63D0\u793A\u60A8\u8FDB\u884C\u4E0B\u4E00\u6B65\u7684\u64CD\u4F5C\uFF0C\u4F46\u7AD9\u817E\u7F51\u4E0D\u4FDD\u8BC1\u60A8\u80FD\u591F\u6536\u5230\u6216\u8005\u53CA\u65F6\u6536\u5230\u8BE5\u624B\u673A\u77ED\u4FE1\u6216\u7535\u5B50\u90AE\u4EF6\uFF08\u6216\u7535\u8BDD\u6216QQ\u4FE1\u606F\u7B49\uFF09\uFF0C\u4E14\u4E0D\u5BF9\u6B64\u627F\u62C5\u4EFB\u4F55\u540E\u679C\u3002\u56E0\u6B64\uFF0C\u5728\u670D\u52A1\u8FC7\u7A0B\u4E2D\u60A8\u5E94\u5F53\u53CA\u65F6\u767B\u5F55\u5230\u7AD9\u817E\u7F51\u7F51\u7AD9\u67E5\u770B\u548C\u8FDB\u884C\u4EA4\u6613\u64CD\u4F5C\u3002\u56E0\u60A8\u6CA1\u6709\u53CA\u65F6\u67E5\u770B\u548C\u5BF9\u670D\u52A1\u72B6\u6001\u8FDB\u884C\u4FEE\u6539\u6216\u786E\u8BA4\u6216\u672A\u80FD\u63D0\u4EA4\u76F8\u5173\u7533\u8BF7\u800C\u5BFC\u81F4\u7684\u4EFB\u4F55\u7EA0\u7EB7\u6216\u635F\u5931\uFF0C\u7AD9\u817E\u7F51\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\u3002\
                </p>\
                    <p>   4\u3001\u7528\u6237\u6743\u5229\u548C\u4E49\u52A1\
\
                    </p>\
                    <p> 4.1 \u60A8\u6709\u6743\u5229\u4EAB\u53D7\u7AD9\u817E\u7F51\u63D0\u4F9B\u7684\u4E92\u8054\u7F51\u6280\u672F\u548C\u4FE1\u606F\u670D\u52A1\uFF0C\u5E76\u6709\u6743\u5229\u5728\u63A5\u53D7\u7AD9\u817E\u7F51\u63D0\u4F9B\u7684\u670D\u52A1\u65F6\u83B7\u5F97\u7AD9\u817E\u7F51\u7684\u6280\u672F\u652F\u6301\u3001\u54A8\u8BE2\u7B49\u670D\u52A1\uFF0C\u670D\u52A1\u5185\u5BB9\u8BE6\u89C1\u672C\u7F51\u7AD9\u76F8\u5173\u4EA7\u54C1\u4ECB\u7ECD\u3002\
\
                    </p>\
                    <p>  4.2 \u60A8\u4FDD\u8BC1\u4E0D\u4F1A\u5229\u7528\u6280\u672F\u6216\u5176\u4ED6\u624B\u6BB5\u7834\u574F\u6216\u6270\u4E71\u672C\u7F51\u7AD9\u53CA\u7AD9\u817E\u7F51\u5176\u4ED6\u5BA2\u6237\u7684\u7F51\u7AD9\u3002\
\
                    </p>\
                    <p>   4.3 \u60A8\u5E94\u5C0A\u91CD\u7AD9\u817E\u7F51\u53CA\u5176\u4ED6\u7B2C\u4E09\u65B9\u7684\u77E5\u8BC6\u4EA7\u6743\u548C\u5176\u4ED6\u5408\u6CD5\u6743\u5229\uFF0C\u5E76\u4FDD\u8BC1\u5728\u53D1\u751F\u4FB5\u72AF\u4E0A\u8FF0\u6743\u76CA\u7684\u8FDD\u6CD5\u4E8B\u4EF6\u65F6\u5C3D\u529B\u4FDD\u62A4\u7AD9\u817E\u7F51\u53CA\u5176\u80A1\u4E1C\u3001\u96C7\u5458\u3001\u5408\u4F5C\u4F19\u4F34\u7B49\u514D\u4E8E\u56E0\u8BE5\u7B49\u4E8B\u4EF6\u53D7\u5230\u5F71\u54CD\u6216\u635F\u5931\uFF1B\u7AD9\u817E\u7F51\u4FDD\u7559\u60A8\u4FB5\u72AF\u7AD9\u817E\u7F51\u5408\u6CD5\u6743\u76CA\u65F6\u7EC8\u6B62\u5411\u60A8\u63D0\u4F9B\u670D\u52A1\u5E76\u4E0D\u9000\u8FD8\u4EFB\u4F55\u6B3E\u9879\u7684\u6743\u5229\u3002\
\
                    </p>\
                    <p>   4.4 \u5BF9\u7531\u4E8E\u60A8\u5411\u7AD9\u817E\u7F51\u63D0\u4F9B\u7684\u8054\u7EDC\u65B9\u5F0F\u6709\u8BEF\u4EE5\u53CA\u60A8\u7528\u4E8E\u63A5\u53D7\u7AD9\u817E\u7F51\u90AE\u4EF6\u7684\u7535\u5B50\u90AE\u7BB1\u5B89\u5168\u6027\u3001\u7A33\u5B9A\u6027\u4E0D\u4F73\u800C\u5BFC\u81F4\u7684\u4E00\u5207\u540E\u679C\uFF0C\u60A8\u5E94\u81EA\u884C\u627F\u62C5\u8D23\u4EFB\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u56E0\u60A8\u672A\u80FD\u53CA\u65F6\u6536\u5230\u7AD9\u817E\u7F51\u7684\u76F8\u5173\u901A\u77E5\u800C\u5BFC\u81F4\u7684\u540E\u679C\u548C\u635F\u5931\u3002\
\
                    </p>\
                    <p>  4.5 \u60A8\u4FDD\u8BC1\uFF1A\
\
                    </p>\
                    <p>  4.5.1.\u60A8\u4F7F\u7528\u7AD9\u817E\u7F51\u4EA7\u54C1\u6216\u670D\u52A1\u65F6\u5C06\u9075\u4ECE\u56FD\u5BB6\u3001\u5730\u65B9\u6CD5\u5F8B\u6CD5\u89C4\u3001\u884C\u4E1A\u60EF\u4F8B\u548C\u793E\u4F1A\u516C\u5171\u9053\u5FB7\uFF0C\u4E0D\u4F1A\u5229\u7528\u7AD9\u817E\u7F51\u63D0\u4F9B\u7684\u670D\u52A1\u8FDB\u884C\u5B58\u50A8\u3001\u53D1\u5E03\u3001\u4F20\u64AD\u5982\u4E0B\u4FE1\u606F\u548C\u5185\u5BB9\uFF1A\u8FDD\u53CD\u56FD\u5BB6\u6CD5\u5F8B\u6CD5\u89C4\u653F\u7B56\u7684\u4EFB\u4F55\u5185\u5BB9\uFF08\u4FE1\u606F\uFF09\uFF1B\u8FDD\u53CD\u56FD\u5BB6\u89C4\u5B9A\u7684\u653F\u6CBB\u5BA3\u4F20\u6216\u65B0\u95FB\u4FE1\u606F\uFF1B\u6D89\u53CA\u56FD\u5BB6\u79D8\u5BC6\u6216\u5B89\u5168\u7684\u4FE1\u606F\uFF1B\u5C01\u5EFA\u8FF7\u4FE1\u6216\u6DEB\u79FD\u3001\u8272\u60C5\u3001\u4E0B\u6D41\u7684\u4FE1\u606F\u6216\u6559\u5506\u72AF\u7F6A\u7684\u4FE1\u606F\uFF1B\u535A\u5F69\u6709\u5956\u3001\u8D4C\u535A\u6E38\u620F\uFF1B\u8FDD\u53CD\u56FD\u5BB6\u6C11\u65CF\u548C\u5B97\u6559\u653F\u7B56\u7684\u4FE1\u606F\uFF1B\u59A8\u788D\u4E92\u8054\u7F51\u8FD0\u884C\u5B89\u5168\u7684\u4FE1\u606F\uFF1B\u4FB5\u5BB3\u4ED6\u4EBA\u5408\u6CD5\u6743\u76CA\u7684\u4FE1\u606F\u6216\u5176\u4ED6\u6709\u635F\u4E8E\u793E\u4F1A\u79E9\u5E8F\u3001\u793E\u4F1A\u6CBB\u5B89\u3001\u516C\u5171\u9053\u5FB7\u7684\u4FE1\u606F\u6216\u5185\u5BB9;\u60A8\u540C\u65F6\u627F\u8BFA\u4E0D\u5F97\u4E3A\u4ED6\u4EBA\u53D1\u5E03\u4E0A\u8FF0\u4E0D\u7B26\u5408\u56FD\u5BB6\u89C4\u5B9A\u6216\u672C\u670D\u52A1\u6761\u6B3E\u7EA6\u5B9A\u7684\u4FE1\u606F\u5185\u5BB9\u63D0\u4F9B\u4EFB\u4F55\u4FBF\u5229\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u8BBE\u7F6EURL\u3001BANNER\u94FE\u63A5\u7B49;\
\
                        \u60A8\u627F\u8BA4\u7AD9\u817E\u7F51\u6709\u6743\u5728\u60A8\u8FDD\u53CD\u4E0A\u8FF0\u7EA6\u5B9A\u65F6\u6709\u6743\u7EC8\u6B62\u5411\u60A8\u63D0\u4F9B\u670D\u52A1\u5E76\u4E0D\u4E88\u9000\u8FD8\u4EFB\u4F55\u6B3E\u9879\uFF0C\u56E0\u60A8\u4E0A\u8FF0\u884C\u4E3A\u7ED9\u7AD9\u817E\u7F51\u9020\u6210\u635F\u5931\u7684\uFF0C\u60A8\u5E94\u4E88\u8D54\u507F\u3002 \u60A8\u4FDD\u8BC1\u60A8\u4E0D\u4F1A\u8FDB\u884C\u4EFB\u4F55\u6EE5\u7528\u7AD9\u817E\u7F51\u8D44\u6E90\u7684\u884C\u4E3A\uFF0C\u4E00\u7ECF\u53D1\u73B0\uFF0C\u5E10\u6237\u5C06\u4F1A\u88AB\u7981\u6B62\uFF0C\u5E10\u6237\u4F59\u989D\u4E5F\u4E0D\u4E88\u9000\u56DE\u3002 \u60A8\u4FDD\u8BC1\u6CE8\u518C\u65F6\u4F7F\u7528\u7684\u624B\u673A\u53F7\u7801\u3001\u90AE\u7BB1\u3001QQ\u957F\u671F\u6709\u6548\uFF0C\u4E00\u65E6\u53D1\u73B0\u624B\u673A\u53F7\u7801\u8FC7\u671F\u7ECF\u901A\u77E5\u540E\u8FD8\u672A\u4FEE\u6539\u7684\uFF0C\u5C06\u89C6\u4F5C\u65E0\u6548\u7528\u6237\uFF0C\u5E10\u6237\u5C06\u4F1A\u88AB\u7981\u6B62\uFF0C\u5E10\u6237\u4F59\u989D\u4E5F\u4E0D\u4E88\u9000\u56DE\u3002\
\
                    </p>\
                    <p>   4.5.2. \u4F7F\u7528\u7AD9\u817E\u7F51\u4EA7\u54C1\u6216\u670D\u52A1\u65F6\uFF0C\u5E94\u9075\u5B88\u60A8\u4E0E\u7AD9\u817E\u7F51\u7B7E\u8BA2\u7684\u670D\u52A1\u6761\u6B3E\u3001\u7AD9\u817E\u7F51\u5728www.zhantengwang.com\u76F8\u5173\u9875\u9762\u4E0A\u7684\u7BA1\u7406\u89C4\u8303\u3001\u6D41\u7A0B\u3001\u670D\u52A1\u8BF4\u660E\u3001\u4EF7\u683C\u8BF4\u660E\u548C\u60A8\u786E\u8BA4\u540C\u610F\u7684\u8BA2\u8D2D\u9875\u9762\u7684\u5185\u5BB9\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\uFF1A\
\
                    </p>\
                    <p> 4.5.2.1. \u60A8\u5E94\u6309\u65F6\u4ED8\u6B3E\u6216\u7EED\u8D39\uFF1B\
\
                    </p>\
                    <p>   4.5.2.2. \u4E0D\u5E94\u51FA\u73B0\u4EFB\u4F55\u7834\u574F\u6216\u8BD5\u56FE\u7834\u574F\u7F51\u7EDC\u5B89\u5168\u7684\u884C\u4E3A\u7B49\uFF1B \u5982\u60A8\u8FDD\u53CD\u4E0A\u8FF0\u4FDD\u8BC1\uFF0C\u7AD9\u817E\u7F51\u9664\u6709\u6743\u6839\u636E\u76F8\u5173\u670D\u52A1\u6761\u6B3E\u91C7\u53D6\u5220\u9664\u4FE1\u606F\u3001\u4E2D\u6B62\u670D\u52A1\u3001\u7EC8\u6B62\u670D\u52A1\u7684\u63AA\u65BD\uFF0C\u5E76\u6709\u6743\u9650\u5236\u60A8\u8D26\u6237\u5982\u65B0\u8D2D\u4EA7\u54C1\u6216\u670D\u52A1\u3001\u7EED\u8D39\u7B49\u90E8\u5206\u6216\u5168\u90E8\u529F\u80FD\uFF0C\u5982\u56E0\u60A8\u4E0A\u8FF0\u884C\u4E3A\u7ED9\u7AD9\u817E\u7F51\u9020\u6210\u635F\u5931\u7684\uFF0C\u60A8\u5E94\u4E88\u8D54\u507F\u3002\
\
                    </p>\
                    <p>  4.7 \u82E5\u60A8\u4F7F\u7528\u7684\u67D0\u9879\u670D\u52A1\u4E2D\u5305\u542B\u53EF\u4E0B\u8F7D\u7684\u7AD9\u817E\u7F51\u8F6F\u4EF6\uFF0C\u5219\u7AD9\u817E\u7F51\u4EC5\u6388\u4E88\u60A8\u975E\u72EC\u5360\u6027\u7684\u3001\u4E0D\u53EF\u8F6C\u8BA9\u7684\u3001\u975E\u5546\u4E1A\u8FD0\u8425\u76EE\u7684\u7684\u4E2A\u4EBA\u4F7F\u7528\u8BB8\u53EF\u3002\u9664\u975E\u7AD9\u817E\u7F51\u53E6\u6709\u660E\u793A\u6216\u4E0E\u60A8\u53E6\u6709\u7EA6\u5B9A\u5916\uFF0C\u60A8\u4E0D\u5F97\u590D\u5236\u3001\u4FEE\u6539\u3001\u53D1\u5E03\u3001\u51FA\u552E\u6216\u51FA\u79DF\u670D\u52A1\u6216\u6240\u542B\u8F6F\u4EF6\u7684\u4EFB\u4F55\u90E8\u5206\uFF0C\u4E5F\u4E0D\u5F97\u8FDB\u884C\u53CD\u5411\u5DE5\u7A0B\u6216\u8BD5\u56FE\u63D0\u53D6\u8BE5\u8F6F\u4EF6\u7684\u6E90\u4EE3\u7801\u3002\
                </p>\
                    <p>     5\u3001\u7AD9\u817E\u7F51\u6743\u5229\u548C\u4E49\u52A1\
\
                    </p>\
                    <p> 5.1 \u7AD9\u817E\u7F51\u5E94\u6839\u636E\u60A8\u9009\u62E9\u7684\u670D\u52A1\u4EE5\u53CA\u4EA4\u7EB3\u6B3E\u9879\u7684\u60C5\u51B5\u5411\u60A8\u63D0\u4F9B\u5408\u683C\u7684\u7F51\u7EDC\u6280\u672F\u548C\u4FE1\u606F\u670D\u52A1\u3002\
\
                    </p>\
                    <p>  5.2 \u7AD9\u817E\u7F51\u627F\u8BFA\u5BF9\u60A8\u8D44\u6599\u91C7\u53D6\u5BF9\u5916\u4FDD\u5BC6\u63AA\u65BD\uFF0C\u4E0D\u5411\u7B2C\u4E09\u65B9\u62AB\u9732\u60A8\u8D44\u6599\uFF0C\u4E0D\u6388\u6743\u7B2C\u4E09\u65B9\u4F7F\u7528\u60A8\u8D44\u6599\uFF0C\u9664\u975E\uFF1A\
\
                    </p>\
                    <p>   5.2.1 \u4F9D\u636E\u672C\u670D\u52A1\u6761\u6B3E\u6216\u8005\u60A8\u4E0E\u7AD9\u817E\u7F51\u4E4B\u95F4\u5176\u4ED6\u670D\u52A1\u534F\u8BAE\u3001\u5408\u540C\u3001\u5728\u7EBF\u6761\u6B3E\u7B49\u89C4\u5B9A\u53EF\u4EE5\u63D0\u4F9B\uFF1B\
\
                    </p>\
                    <p>  5.2.2 \u4F9D\u636E\u6CD5\u5F8B\u6CD5\u89C4\u7684\u89C4\u5B9A\u5E94\u5F53\u63D0\u4F9B\uFF1B\
\
                    </p>\
                    <p> 5.2.3 \u884C\u653F\u3001\u53F8\u6CD5\u7B49\u804C\u6743\u90E8\u95E8\u8981\u6C42\u7AD9\u817E\u7F51\u63D0\u4F9B\uFF1B\
\
                    </p>\
                    <p>  5.2.4 \u60A8\u540C\u610F\u7AD9\u817E\u7F51\u5411\u7B2C\u4E09\u65B9\u63D0\u4F9B\uFF1B\
\
                    </p>\
                    <p>   5.2.5 \u7AD9\u817E\u7F51\u89E3\u51B3\u4E3E\u62A5\u4E8B\u4EF6\u3001\u63D0\u8D77\u8BC9\u8BBC\u800C\u63D0\u4EA4\u7684\uFF1B\
\
                    </p>\
                    <p>   5.2.6 \u7AD9\u817E\u7F51\u4E3A\u9632\u6B62\u4E25\u91CD\u8FDD\u6CD5\u884C\u4E3A\u6216\u6D89\u5ACC\u72AF\u7F6A\u884C\u4E3A\u53D1\u751F\u800C\u91C7\u53D6\u5FC5\u8981\u5408\u7406\u884C\u52A8\u6240\u5FC5\u987B\u63D0\u4EA4\u7684\uFF1B\
\
                    </p>\
                    <p>  5.2.7 \u7AD9\u817E\u7F51\u4E3A\u5411\u60A8\u63D0\u4F9B\u4EA7\u54C1\u3001\u670D\u52A1\u3001\u4FE1\u606F\u800C\u5411\u7B2C\u4E09\u65B9\u63D0\u4F9B\u7684\uFF0C\u5305\u62EC\u7AD9\u817E\u7F51\u901A\u8FC7\u7B2C\u4E09\u65B9\u7684\u6280\u672F\u53CA\u670D\u52A1\u5411\u60A8\u63D0\u4F9B\u4EA7\u54C1\u3001\u670D\u52A1\u3001\u4FE1\u606F\u7684\u60C5\u51B5\u3002\
\
                    </p>\
                    <p>  5.3 \u7AD9\u817E\u7F51\u6709\u6743\u6839\u636E\u672C\u670D\u52A1\u6761\u6B3E\u7684\u7EA6\u5B9A\uFF0C\u6839\u636E\u60A8\u7684\u670D\u52A1\u4F7F\u7528\u60C5\u51B5\uFF0C\u81EA\u60A8\u7684\u8D26\u6237\u4F59\u989D\u4E2D\u76F4\u63A5\u6263\u9664\u76F8\u5173\u670D\u52A1\u8D39\u7528\u3002\
\
                    </p>\
                    <p>  5.4 \u5F53\u5B58\u5728\u5982\u4E0B\u60C5\u5F62\u4E4B\u4E00\u65F6\uFF0C\u7AD9\u817E\u7F51\u6709\u6743\u5BF9\u60A8\u540D\u4E0B\u8D26\u6237\u8D44\u91D1\u7684\u90E8\u5206\u6216\u5168\u90E8\u8FDB\u884C\u51BB\u7ED3\uFF1A\
\
                    </p>\
                    <p>  5.4.1 \u56FD\u5BB6\u6CD5\u5F8B\u3001\u6CD5\u89C4\u3001\u653F\u7B56\u3001\u6CD5\u5F8B\u6587\u4E66\u7684\u89C4\u5B9A\uFF1A\
\
                    </p>\
                    <p>  5.4.2 \u56FD\u5BB6\u6709\u6743\u673A\u5173\u8981\u6C42\u8FDB\u884C\u51BB\u7ED3\u7684\uFF1A\
\
                    </p>\
                    <p>   5.4.3 \u60A8\u4F7F\u7528\u7AD9\u817E\u7F51\u670D\u52A1\u7684\u884C\u4E3A\u6D89\u5ACC\u8FDD\u53CD\u56FD\u5BB6\u6CD5\u5F8B\u6CD5\u89C4\u53CA\u884C\u653F\u89C4\u5B9A\u7684\uFF1B\
\
                    </p>\
                    <p>   5.4.4 \u7AD9\u817E\u7F51\u57FA\u4E8E\u5355\u65B9\u9762\u5408\u7406\u5224\u65AD\uFF0C\u8BA4\u4E3A\u60A8\u7684\u8D26\u6237\u64CD\u4F5C\u3001\u8D44\u91D1\u8FDB\u51FA\u7B49\u5B58\u5728\u5F02\u5E38\u65F6\uFF1B\
\
                    </p>\
                    <p>   5.4.5 \u4ED6\u4EBA\u5411\u60A8\u8D26\u6237\u9519\u8BEF\u6C47\u5165\u8D44\u91D1\u7B49\u5BFC\u81F4\u60A8\u53EF\u80FD\u5B58\u5728\u4E0D\u5F53\u5F97\u5229\u7684\uFF1A\
\
                    </p>\
                    <p>    5.4.6 \u60A8\u906D\u5230\u4ED6\u4EBA\u6295\u8BC9\uFF0C \u4E14\u5BF9\u65B9\u5DF2\u7ECF\u63D0\u4F9B\u4E86\u4E00\u5B9A\u8BC1\u636E\u7684\uFF1A\
\
                    </p>\
                    <p>   5.4.7 \u7AD9\u817E\u7F51\u6839\u636E\u81EA\u884C\u5408\u7406\u5224\u65AD\uFF0C\u8BA4\u4E3A\u53EF\u80FD\u4EA7\u751F\u98CE\u9669\u7684\u5176\u4ED6\u60C5\u51B5\u3002 \u7AD9\u817E\u7F51\u6309\u7167\u524D\u8FF0\u89C4\u5B9A\u5BF9\u60A8\u7684\u8D26\u6237\u8D44\u91D1\u8FDB\u884C\u51BB\u7ED3\u540E\uFF0C\u5C06\u901A\u8FC7\u90AE\u4EF6\u3001\u7AD9\u5185\u4FE1\u3001\u77ED\u4FE1\u6216\u7535\u8BDD\u7B49\u65B9\u5F0F\u901A\u77E5\u60A8\u6309\u7167\u76F8\u5E94\u7684\u7A0B\u5E8F\u8FDB\u884C\u7533\u8BC9\u3002\u5982\u679C\u60A8\u6309\u7167\u672C\u670D\u52A1\u6761\u6B3E\u7684\u8981\u6C42\u8FDB\u884C\u7533\u8BC9\u5E76\u7ECF\u7AD9\u817E\u7F51\u5BA1\u6838\u901A\u8FC7\u7684\uFF0C\u7AD9\u817E\u7F51\u5C06\u7ACB\u5373\u89E3\u9664\u8D44\u91D1\u51BB\u7ED3\u63AA\u65BD\uFF1B\u5982\u679C\u60A8\u672A\u5728\u89C4\u5B9A\u65F6\u95F4\u5185\u8FDB\u884C\u7533\u8BF7\uFF0C\u6216\u60A8\u7684\u7533\u8BC9\u672A\u80FD\u901A\u8FC7\u7AD9\u817E\u7F51\u5BA1\u6838\u7684\uFF0C\u5219\u60A8\u786E\u8BA4\u7AD9\u817E\u7F51\u6709\u6743\u957F\u671F\u51BB\u7ED3\u8BE5\u8D44\u91D1\uFF0C\u6216\u5C06\u76F8\u5173\u51BB\u7ED3\u6B3E\u9879\u6309\u539F\u8DEF\u9000\u56DE\u8BE5\u7B14\u8D44\u91D1\u7684\u5145\u503C\u6765\u6E90\u8D26\u6237\uFF08\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u94F6\u884C\u8D26\u6237\u3001\u652F\u4ED8\u5B9D\u8D26\u6237\u3001\u5FAE\u4FE1\u8D26\u6237\u7B49\uFF09\u3002\
                </p>\
                    <p>   6\u3001\u9690\u79C1\u53CA\u5176\u4ED6\u4E2A\u4EBA\u4FE1\u606F\u7684\u4FDD\u62A4\
\
                        \u4E00\u65E6\u60A8\u540C\u610F\u672C\u670D\u52A1\u6761\u6B3E\u6216\u4F7F\u7528\u672C\u670D\u52A1\uFF0C\u60A8\u5373\u540C\u610F\u7AD9\u817E\u7F51\u6309\u7167\u4EE5\u4E0B\u6761\u6B3E\u6765\u4F7F\u7528\u548C\u62AB\u9732\u60A8\u7684\u4E2A\u4EBA\u4FE1\u606F\u3002\
\
                    </p>\
                    <p>  6.1 \u767B\u5F55\u540D\u548C\u5BC6\u7801\
\
                        \u5728\u60A8\u6CE8\u518C\u5E10\u6237\u65F6\uFF0C\u7AD9\u817E\u7F51\u4F1A\u8981\u6C42\u60A8\u8BBE\u7F6E\u7AD9\u817E\u7F51\u8D26\u6237\u767B\u5F55\u540D\u548C\u5BC6\u7801\u6765\u8BC6\u522B\u60A8\u7684\u8EAB\u4EFD\uFF0C\u5E76\u8BBE\u7F6E\u5BC6\u7801\u63D0\u793A\u95EE\u9898\u53CA\u5176\u7B54\u6848\uFF0C\u4EE5\u4FBF\u5728\u60A8\u4E22\u5931\u5BC6\u7801\u65F6\u7528\u4EE5\u786E\u8BA4\u60A8\u7684\u8EAB\u4EFD\u3002\u60A8\u4EC5\u53EF\u901A\u8FC7\u60A8\u8BBE\u7F6E\u7684\u5BC6\u7801\u6765\u4F7F\u7528\u8BE5\u8D26\u6237\uFF0C\u5982\u679C\u60A8\u6CC4\u6F0F\u4E86\u5BC6\u7801\uFF0C\u60A8\u53EF\u80FD\u4F1A\u4E22\u5931\u60A8\u7684\u4E2A\u4EBA\u8BC6\u522B\u4FE1\u606F\uFF0C\u5E76\u53EF\u80FD\u5BFC\u81F4\u5BF9\u60A8\u4E0D\u5229\u7684\u6CD5\u5F8B\u540E\u679C\u3002\u8BE5\u8D26\u6237\u548C\u5BC6\u7801\u56E0\u4EFB\u4F55\u539F\u56E0\u53D7\u5230\u6F5C\u5728\u6216\u73B0\u5B9E\u5371\u9669\u65F6\uFF0C\u60A8\u5E94\u8BE5\u7ACB\u5373\u548C\u7AD9\u817E\u7F51\u53D6\u5F97\u8054\u7CFB\uFF0C\u5728\u7AD9\u817E\u7F51\u91C7\u53D6\u884C\u52A8\u524D\uFF0C\u7AD9\u817E\u7F51\u5BF9\u6B64\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\u3002\
\
                    </p>\
                    <p>  6.2 \u7528\u6237\u6CE8\u518C\u4FE1\u606F\
\
                        \u60A8\u5B8C\u6210\u8D26\u6237\u6CE8\u518C\u6216\u6FC0\u6D3B\u8D26\u6237\u65F6\uFF0C\u5E94\u5411\u7AD9\u817E\u7F51\u63D0\u4F9B\u60A8\u7684\u771F\u5B9E\u59D3\u540D\u3001\u5730\u5740\u3001\u56FD\u7C4D\u3001\u7535\u8BDD\u53F7\u7801\u548C\u7535\u5B50\u90AE\u4EF6\u5730\u5740\uFF0C\u60A8\u8FD8\u53EF\u4EE5\u9009\u62E9\u6765\u586B\u5199\u76F8\u5173\u9644\u52A0\u4FE1\u606F\uFF08\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u60A8\u516C\u53F8\u6240\u5728\u7684\u7701\u4EFD\u548C\u57CE\u5E02\u3001\u65F6\u533A\u548C\u90AE\u653F\u7F16\u7801\u3001\u4F20\u771F\u53F7\u7801\u3001\u4E2A\u4EBA\u4E3B\u9875\u548C\u60A8\u7684\u804C\u52A1\uFF09\u3002\u4E3A\u6709\u9488\u5BF9\u6027\u5730\u5411\u60A8\u63D0\u4F9B\u65B0\u7684\u670D\u52A1\u548C\u673A\u4F1A\uFF0C\u60A8\u4E86\u89E3\u5E76\u540C\u610F\u7AD9\u817E\u7F51\u53CA\u5176\u5173\u8054\u516C\u53F8\u6216\u60A8\u767B\u5F55\u7684\u5176\u4ED6\u7F51\u7AD9\u5C06\u901A\u8FC7\u60A8\u7684\u7535\u5B50\u90AE\u4EF6\u5730\u5740\u6216\u8BE5\u624B\u673A\u901A\u77E5\u60A8\u8FD9\u4E9B\u4FE1\u606F\u3002\
\
                    </p>\
                    <p>  6.3 \u94F6\u884C\u8D26\u6237\u6216\u5176\u4ED6\u652F\u4ED8\u8D26\u6237\u4FE1\u606F\u606F\
\
                        \u82E5\u7AD9\u817E\u7F51\u6240\u63D0\u4F9B\u7684\u670D\u52A1\u9700\u8981\u60A8\u63D0\u4F9B\u60A8\u7684\u94F6\u884C\u8D26\u6237\u4FE1\u606F\uFF0C\u5728\u60A8\u63D0\u4F9B\u76F8\u5E94\u4FE1\u606F\u540E\uFF0C\u7AD9\u817E\u7F51\u5C06\u4E25\u683C\u5C65\u884C\u76F8\u5173\u4FDD\u5BC6\u7EA6\u5B9A\u3002\
\
                    </p>\
                    <p>  6.4 \u767B\u5F55\u8BB0\u5F55\
\
                        \u4E3A\u4E86\u4FDD\u969C\u60A8\u4F7F\u7528\u672C\u670D\u52A1\u7684\u5B89\u5168\u4EE5\u53CA\u4E0D\u65AD\u6539\u8FDB\u670D\u52A1\u8D28\u91CF\uFF0C\u7AD9\u817E\u7F51\u5C06\u8BB0\u5F55\u5E76\u4FDD\u5B58\u60A8\u767B\u5F55\u548C\u4F7F\u7528\u672C\u670D\u52A1\u7684\u76F8\u5173\u4FE1\u606F\uFF0C\u4F46\u7AD9\u817E\u7F51\u627F\u8BFA\u4E0D\u5C06\u6B64\u7C7B\u4FE1\u606F\u63D0\u4F9B\u7ED9\u4EFB\u4F55\u7B2C\u4E09\u65B9\uFF08\u9664\u53CC\u65B9\u53E6\u6709\u7EA6\u5B9A\u6216\u6CD5\u5F8B\u6CD5\u89C4\u53E6\u6709\u89C4\u5B9A\u53CA\u7AD9\u817E\u7F51\u5173\u8054\u516C\u53F8\u5916\uFF09\u3002\
\
                    </p>\
                    <p>   6.5 \u5E7F\u544A\
\
                        \u7AD9\u817E\u7F51\u4F1A\u5BF9\u7AD9\u817E\u7F51\u7528\u6237\u7684\u8EAB\u4EFD\u6570\u636E\u8FDB\u884C\u7EFC\u5408\u7EDF\u8BA1\uFF0C\u5E76\u51FA\u4E8E\u9500\u552E\u548C\u5956\u52B1\u7684\u9700\u8981\u4F7F\u7528\u6216\u62AB\u9732\u3002\
\
                    </p>\
                    <p> 6.6 \u5916\u90E8\u94FE\u63A5\
\
                        \u672C\u7F51\u7AD9\u542B\u6709\u5230\u5176\u4ED6\u7F51\u7AD9\u7684\u94FE\u63A5\uFF0C\u4F46\u7AD9\u817E\u7F51\u5BF9\u5176\u4ED6\u7F51\u7AD9\u7684\u9690\u79C1\u4FDD\u62A4\u63AA\u65BD\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\u3002\u7AD9\u817E\u7F51\u53EF\u80FD\u5728\u4EFB\u4F55\u9700\u8981\u7684\u65F6\u5019\u589E\u52A0\u5546\u4E1A\u4F19\u4F34\u6216\u5171\u7528\u54C1\u724C\u7684\u7F51\u7AD9\u3002\
\
                    </p>\
                    <p>  6.7 \u5B89\u5168\
\
                        \u7AD9\u817E\u7F51\u4EC5\u6309\u73B0\u6709\u6280\u672F\u63D0\u4F9B\u76F8\u5E94\u7684\u5B89\u5168\u63AA\u65BD\u6765\u4F7F\u7AD9\u817E\u7F51\u638C\u63E1\u7684\u4FE1\u606F\u4E0D\u4E22\u5931\uFF0C\u4E0D\u88AB\u6EE5\u7528\u548C\u53D8\u9020\u3002\u8FD9\u4E9B\u5B89\u5168\u63AA\u65BD\u5305\u62EC\u5411\u5176\u4ED6\u670D\u52A1\u5668\u5907\u4EFD\u6570\u636E\u548C\u5BF9\u7528\u6237\u5BC6\u7801\u52A0\u5BC6\u3002\u5C3D\u7BA1\u6709\u8FD9\u4E9B\u5B89\u5168\u63AA\u65BD\uFF0C\u4F46\u7AD9\u817E\u7F51\u4E0D\u4FDD\u8BC1\u8FD9\u4E9B\u4FE1\u606F\u7684\u7EDD\u5BF9\u5B89\u5168\u3002\
                </p>\
                    <p>   7\u3001\u7CFB\u7EDF\u4E2D\u65AD\u6216\u6545\u969C\
\
                        \u7CFB\u7EDF\u53EF\u80FD\u56E0\u4E0B\u5217\u72B6\u51B5\u65E0\u6CD5\u6B63\u5E38\u8FD0\u4F5C\uFF0C\u4F7F\u60A8\u65E0\u6CD5\u4F7F\u7528\u5404\u9879\u4E92\u8054\u7F51\u670D\u52A1\u65F6\uFF0C\u7AD9\u817E\u7F51\u4E0D\u627F\u62C5\u635F\u5BB3\u8D54\u507F\u8D23\u4EFB\uFF0C\u8BE5\u72B6\u51B5\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\uFF1A\
\
                    </p>\
                    <p>  7.1 \u7AD9\u817E\u7F51\u5728\u7CFB\u7EDF\u505C\u673A\u7EF4\u62A4\u671F\u95F4\u3002\
\
                    </p>\
                    <p>  7.2 \u7535\u4FE1\u8BBE\u5907\u51FA\u73B0\u6545\u969C\u4E0D\u80FD\u8FDB\u884C\u6570\u636E\u4F20\u8F93\u7684\u3002\
\
                    </p>\
                    <p>  7.3 \u56E0\u53F0\u98CE\u3001\u5730\u9707\u3001\u6D77\u5578\u3001\u6D2A\u6C34\u3001\u505C\u7535\u3001\u6218\u4E89\u3001\u6050\u6016\u88AD\u51FB\u7B49\u4E0D\u53EF\u6297\u529B\u4E4B\u56E0\u7D20\uFF0C\u9020\u6210\u7AD9\u817E\u7F51\u7CFB\u7EDF\u969C\u788D\u4E0D\u80FD\u6267\u884C\u4E1A\u52A1\u7684\u3002\
                </p>\
\
                    </p>\
                    <p>   7.4 \u7531\u4E8E\u9ED1\u5BA2\u653B\u51FB\u3001\u7535\u4FE1\u90E8\u95E8\u6280\u672F\u8C03\u6574\u6216\u6545\u969C\u3001\u7F51\u7AD9\u5347\u7EA7\u3001\u94F6\u884C\u65B9\u9762\u7684\u95EE\u9898\u7B49\u539F\u56E0\u800C\u9020\u6210\u7684\u670D\u52A1\u4E2D\u65AD\u6216\u8005\u5EF6\u8FDF\u3002\
                    <p>   8\u3001\u8D23\u4EFB\u8303\u56F4\u53CA\u8D23\u4EFB\u9650\u5236\
\
                </p>\
                    <p> 8.1 \u7AD9\u817E\u7F51\u4EC5\u5BF9\u672C\u670D\u52A1\u6761\u6B3E\u4E2D\u5217\u660E\u7684\u8D23\u4EFB\u627F\u62C5\u8303\u56F4\u8D1F\u8D23\u3002\
\
                    </p>\
                    <p>  8.2 \u672C\u670D\u52A1\u4E4B\u5408\u4F5C\u5355\u4F4D\uFF0C\u6240\u63D0\u4F9B\u4E4B\u670D\u52A1\u54C1\u8D28\u53CA\u5185\u5BB9\u7531\u8BE5\u5408\u4F5C\u5355\u4F4D\u81EA\u884C\u8D1F\u8D23\u3002\
\
                    </p>\
                    <p>  8.3 \u60A8\u4E86\u89E3\u5E76\u540C\u610F\uFF0C\u56E0\u60A8\u4F7F\u7528\u672C\u670D\u52A1\u3001\u8FDD\u53CD\u672C\u670D\u52A1\u6761\u6B3E\u6216\u5728\u60A8\u7684\u8D26\u6237\u4E0B\u91C7\u53D6\u7684\u4EFB\u4F55\u884C\u52A8\uFF0C\u800C\u5BFC\u81F4\u7684\u4EFB\u4F55\u7B2C\u4E09\u65B9\u7D22\u8D54\uFF0C\u5E94\u4E14\u4EC5\u5E94\u7531\u60A8\u672C\u4EBA\u627F\u62C5\u3002\u5982\u679C\u7531\u6B64\u5F15\u8D77\u7AD9\u817E\u7F51\u53CA\u5176\u5173\u8054\u516C\u53F8\u3001\u5458\u5DE5\u3001\u5BA2\u6237\u548C\u5408\u4F5C\u4F19\u4F34\u88AB\u7B2C\u4E09\u65B9\u7D22\u8D54\u7684\uFF0C\u60A8\u5E94\u8D1F\u8D23\u5904\u7406\uFF0C\u5E76\u627F\u62C5\u7531\u6B64\u9020\u6210\u7684\u5168\u90E8\u8D23\u4EFB\u3002\
\
                    </p>\
                    <p>  8.4 \u5728\u6CD5\u5F8B\u5141\u8BB8\u7684\u60C5\u51B5\u4E0B\uFF0C\u7AD9\u817E\u7F51\u5BF9\u4E8E\u4E0E\u672C\u670D\u52A1\u6761\u6B3E\u6709\u5173\u6216\u7531\u672C\u670D\u52A1\u6761\u6B3E\u5F15\u8D77\u7684\u4EFB\u4F55\u95F4\u63A5\u7684\u3001\u60E9\u7F5A\u6027\u7684\u3001\u7279\u6B8A\u7684\u3001\u6D3E\u751F\u7684\u635F\u5931\uFF08\u5305\u62EC\u4E1A\u52A1\u635F\u5931\u3001\u6536\u76CA\u635F\u5931\u3001\u5229\u6DA6\u635F\u5931\u3001\u4F7F\u7528\u6570\u636E\u3001\u5546\u8A89\u6216\u5176\u4ED6\u7ECF\u6D4E\u5229\u76CA\u7684\u635F\u5931\uFF09\uFF0C\u4E0D\u8BBA\u662F\u5982\u4F55\u4EA7\u751F\u7684\uFF0C\u4E5F\u4E0D\u8BBA\u662F\u7531\u5BF9\u672C\u670D\u52A1\u6761\u6B3E\u7684\u8FDD\u7EA6\uFF08\u5305\u62EC\u8FDD\u53CD\u4FDD\u8BC1\uFF09\u8FD8\u662F\u7531\u4FB5\u6743\u9020\u6210\u7684\uFF0C\u5747\u4E0D\u8D1F\u6709\u4EFB\u4F55\u8D23\u4EFB\uFF0C\u5373\u4F7F\u4E8B\u5148\u5DF2\u88AB\u544A\u77E5\u6B64\u7B49\u635F\u5931\u7684\u53EF\u80FD\u6027\u3002\u53E6\u5916\u5373\u4F7F\u672C\u670D\u52A1\u6761\u6B3E\u89C4\u5B9A\u7684\u6392\u4ED6\u6027\u6551\u6D4E\u6CA1\u6709\u8FBE\u5230\u5176\u57FA\u672C\u76EE\u7684\uFF0C\u4E5F\u5E94\u6392\u9664\u7AD9\u817E\u7F51\u5BF9\u4E0A\u8FF0\u635F\u5931\u7684\u8D23\u4EFB\u3002\
\
                    </p>\
                    <p>   8.5 \u9664\u672C\u670D\u52A1\u6761\u6B3E\u53E6\u6709\u89C4\u5B9A\u6216\u7AD9\u817E\u7F51\u4E0E\u60A8\u5C31\u67D0\u4E00\u5177\u4F53\u4EA7\u54C1\u53CA/\u6216\u670D\u52A1\u53E6\u6709\u7EA6\u5B9A\u5916\uFF0C\u5728\u4EFB\u4F55\u60C5\u51B5\u4E0B\uFF0C\u60A8\u540C\u610F\u7AD9\u817E\u7F51\u5BF9\u672C\u670D\u52A1\u6761\u6B3E\u6240\u627F\u62C5\u7684\u8D54\u507F\u8D23\u4EFB\u603B\u989D\u4E0D\u8D85\u8FC7\u5411\u60A8\u6536\u53D6\u7684\u5F53\u6B21\u670D\u52A1\u8D39\u7528\u603B\u989D\u3002\
                </p>\
                    <p>   9\u3001\u5B8C\u6574\u534F\u8BAE\
\
                    </p>\
                    <p>  9.1 \u672C\u670D\u52A1\u6761\u6B3E\u7531\u672C\u670D\u52A1\u6761\u6B3E\u4E0E\u672C\u7F51\u7AD9\u516C\u793A\u7684\u5404\u9879\u89C4\u5219\u7EC4\u6210\uFF0C\u76F8\u5173\u540D\u8BCD\u53EF\u4E92\u76F8\u5F15\u7528\u53C2\u7167\uFF0C\u5982\u6709\u4E0D\u540C\u7406\u89E3\uFF0C\u4EE5\u672C\u670D\u52A1\u6761\u6B3E\u4E3A\u51C6\u3002\
\
                    </p>\
                    <p>  9.2 \u672C\u670D\u52A1\u6761\u6B3E\u7684\u7AE0\u8282\u6807\u9898\u4EC5\u4E3A\u884C\u6587\u65B9\u4FBF\u800C\u8BBE\uFF0C\u4E0D\u5177\u6709\u6CD5\u5F8B\u6216\u5408\u540C\u6548\u529B\u3002\
\
                    </p>\
                    <p>  9.3 \u60A8\u5BF9\u672C\u670D\u52A1\u6761\u6B3E\u7406\u89E3\u548C\u8BA4\u540C\uFF0C\u60A8\u5373\u5BF9\u672C\u670D\u52A1\u6761\u6B3E\u6240\u6709\u7EC4\u6210\u90E8\u5206\u7684\u5185\u5BB9\u7406\u89E3\u5E76\u8BA4\u540C\uFF0C\u4E00\u65E6\u60A8\u4F7F\u7528\u672C\u670D\u52A1\uFF0C\u60A8\u548C\u7AD9\u817E\u7F51\u5373\u53D7\u672C\u670D\u52A1\u6761\u6B3E\u6240\u6709\u7EC4\u6210\u90E8\u5206\u7684\u7EA6\u675F\u3002\
\
                    </p>\
                    <p>  9.4 \u672C\u670D\u52A1\u6761\u6B3E\u90E8\u5206\u5185\u5BB9\u88AB\u6709\u7BA1\u8F96\u6743\u7684\u6CD5\u9662\u8BA4\u5B9A\u4E3A\u8FDD\u6CD5\u7684\uFF0C\u4E0D\u56E0\u6B64\u5F71\u54CD\u5176\u4ED6\u5185\u5BB9\u7684\u6548\u529B\u3002\
                </p>\
                    <p>  10\u3001\u5546\u6807\u3001\u77E5\u8BC6\u4EA7\u6743\
\
                        \u672C\u7F51\u7AD9\u4E0A\u6240\u6709\u5185\u5BB9\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u8457\u4F5C\u3001\u56FE\u7247\u3001\u6863\u6848\u3001\u8D44\u8BAF\u3001\u8D44\u6599\u3001\u7F51\u7AD9\u67B6\u6784\u3001\u7F51\u7AD9\u753B\u9762\u7684\u5B89\u6392\u3001\u7F51\u9875\u8BBE\u8BA1\uFF0C\u5747\u7531\u672C\u516C\u53F8\u4F9D\u6CD5\u62E5\u6709\u5176\u77E5\u8BC6\u4EA7\u6743\uFF0C\u5305\u62EC\u4F46\u4E0D\u9650\u4E8E\u5546\u6807\u6743\u3001\u4E13\u5229\u6743\u3001\u8457\u4F5C\u6743\u3001\u5546\u4E1A\u79D8\u5BC6\u7B49\u3002\
\
                        \u975E\u7ECF\u672C\u516C\u53F8\u4E66\u9762\u540C\u610F\uFF0C\u4EFB\u4F55\u4EBA\u4E0D\u5F97\u64C5\u81EA\u4F7F\u7528\u3001\u4FEE\u6539\u3001\u590D\u5236\u3001\u516C\u5F00\u4F20\u64AD\u3001\u6539\u53D8\u3001\u6563\u5E03\u3001\u53D1\u884C\u6216\u516C\u5F00\u53D1\u8868\u672C\u7F51\u7AD9\u7A0B\u5E8F\u6216\u5185\u5BB9\u3002\
                </p>\
                    <p>  11\u3001\u6CD5\u5F8B\u9002\u7528\u4E0E\u7BA1\u8F96\
\
                        \u672C\u534F\u8BAE\u4E4B\u6548\u529B\u3001\u89E3\u91CA\u3001\u53D8\u66F4\u3001\u6267\u884C\u4E0E\u4E89\u8BAE\u89E3\u51B3\u5747\u9002\u7528\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u6CD5\u5F8B\u3002\u56E0\u672C\u534F\u8BAE\u4EA7\u751F\u4E4B\u4E89\u8BAE\uFF0C\u5747\u5E94\u4F9D\u7167\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u6CD5\u5F8B\u4E88\u4EE5\u5904\u7406\uFF0C\u5E76\u63D0\u4EA4\u672C\u534F\u8BAE\u7B7E\u8BA2\u5730\u6709\u7BA1\u8F96\u6743\u7684\u4EBA\u6C11\u6CD5\u9662\u7BA1\u8F96\u3002\
                    </p>
claim.title=\u4FDD\u9669\u7D22\u8D54
navbar.about=\u5173\u4E8E\u6211\u4EEC
navbar.abstract=\u6458\u8981
navbar.claim=\u7D22\u8D54
navbar.features=\u7279\u70B9
navbar.features.cheap=\u4FBF\u5B9C
navbar.features.convenient=\u65B9\u4FBF
navbar.features.fast=\u5FEB\u901F
navbar.home=\u4E3B\u9875
navbar.insurance=\u4FDD\u9669
navbar.language=\u8BED\u8A00
navbar.language.Chinese=\u4E2D\u6587
navbar.language.English=\u82F1\u8BED
user.logout=\u767B\u51FA
user.profile=\u4E2A\u4EBA\u4E3B\u9875
